let design=
    {
        iphone:['아이폰se2','아이폰se3','아이폰7/8','아이폰7/8플러스','아이폰X(XS)','아이폰XR','아이폰XS MAX','아이폰11','아이폰11PRO','아이폰11 MAX','아이폰12 MINI','아이폰12(12 PRO)','아이폰12 MAX','아이폰13','아이폰13 MINI','아이폰13 PRO','아이폰13 MAX','아이폰14','아이폰14 플러스','아이폰14 PRO','아이폰14 MAX'],

        galaxy:['갤럭시s9','갤럭시s9플러스','갤럭시s10','갤럭시s10E','갤럭시s10플러스','갤럭시s10(5G)','갤럭시s20','갤럭시s20플러스','갤럭시s20울트라','갤럭시s21','갤럭시s21플러스','갤럭시s21울트라','갤럭시s22','갤럭시s22플러스','갤럭시s22울트라','노트9','노트10','노트10플러스','노트20','노트20울트라']
    }


export default design;